Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: No Interfaces -- Packet Tracer
zh_cn: 无接口 -- Packet Tracer

source: EMAIL
zh_cn: 电子邮件

source: Open the IP Configuration application.
zh_cn: 打开IP配置应用程序.

source: Open the Netflow Collector application.
zh_cn: 打开Netflow Collector应用程序.

source: Another device has attempted to use this IP address.
zh_cn: 另一台设备已尝试使用此IP地址.

source: Open the PPPoE dialier application.
zh_cn: 打开PPPoE拨号应用程序.

source: Open an IPv6 Firewall Application
zh_cn: 打开IPv6防火墙应用程序

source: Open the Server command line interface.
zh_cn: 打开服务器命令行界面.

source: This device does not have any interfaces.
zh_cn: 此设备没有任何接口.

source: Default Gateway Warning!
zh_cn: 默认网关警告!

source: Open the AAA Accounting viewer.
zh_cn: 打开AAA记账查看器.

source: Open the Traffic Generator application.
zh_cn: 打开流量生成器应用程序.

source: SYSLOG
zh_cn: 系统日志

source: Open a Traffic Generator Application
zh_cn: 打开流量生成器应用程序

source: Open a AAA Accounting Viewer Application
zh_cn: 打开AAA记账查看器应用程序

source: Open the IPv6 Firewall application.
zh_cn: 打开IPv6防火墙应用程序.

source: Configure VPN Client Settings
zh_cn: 配置VPN客户端设置

source: Open the Firewall application.
zh_cn: 打开防火墙应用程序.

source: Open a Web Browser Window
zh_cn: 打开Web浏览器窗口

source: Open a Text Editor Application
zh_cn: 打开文本编辑器应用程序

source: Invalid IPv6 Gateway.
zh_cn: 无效的IPv6网关.

source: Invalid Mask
zh_cn: 无效的掩码

source: SERVICES
zh_cn: 服务

source: Open the VPN configuration application.
zh_cn: 打开VPN配置应用程序.

source: Invalid Start IP Address.
zh_cn: 无效的起始IP地址.

source: PT uses 1st port as the default port to forward traffic to the outside network. The 2nd port is only for forwarding traffic within the subnet. Configuring default gateway on 2nd port is insignificant.
zh_cn: PT使用第一个端口作为将流量转发到外部网络的默认端口。第二个端口仅用于在子网内转发流量。在第二个端口上配置默认网关没有意义。

source: This address is already used in the network.
zh_cn: 该地址在网络中已被使用。

source: Open the Text Editor application.
zh_cn: 打开文本编辑器应用程序.

source: VM Management
zh_cn: VM管理

source: Open a Firewall Application
zh_cn: 打开防火墙应用程序

source: Characters must be [0-9]
zh_cn: 字符必须是[0-9]

source: Open the Web Browser application.
zh_cn: 打开Web浏览器应用程序.

source: Open a PPPoE dialer Application
zh_cn: 打开PPPoE拨号应用程序

source: Configure IP Settings
zh_cn: 配置IP设置

source: Invalid max number of users.
zh_cn: 无效的最大用户数.

source: Requesting IPv6 Address
zh_cn: 正在请求Ipv6地址

source: Open a Server Command Line
zh_cn: 打开服务器命令行

source: &No
zh_cn: &否

source: Hub
zh_cn: 集线器

source: Key
zh_cn: 密钥

source: Low
zh_cn: 低

source: Map
zh_cn: 映射

source: Client process receives username and password query by server.
zh_cn: 客户端进程通过服务器接收用户名和密码查询。

source: Set
zh_cn: 设置

source: Admin VLAN
zh_cn: 管理VLAN

source: The Query packet has more than one query entry. The device drops the packet.
zh_cn: 该查询数据包具有多个查询条目。设备丢弃该数据包。

source: Destination
zh_cn: 目的

source: &Yes
zh_cn: &是

source: The ARP process takes out this packet from the buffer and resends it.
zh_cn: ARP进程从缓冲区中取出该数据包并重新发送。

source: Area
zh_cn: 区域

source: City
zh_cn: 城市

source: Cost
zh_cn: 开销

source: High
zh_cn: 高

source: Hubs
zh_cn: 及前夕

source: NAME
zh_cn: 名称

source: Mode
zh_cn: 模式

source: Name
zh_cn: 名称

source: Peer
zh_cn: 对端

source: Pool
zh_cn: 地址池

source: Port
zh_cn: 端口

source: Rack
zh_cn: 机架

source: Size
zh_cn: 大小

source: Type
zh_cn: 类型

source: User
zh_cn: 用户

source: View
zh_cn: 查看

source: There are outstanding packets in the neighbor's output queue. The device piggybacks an acknowledgment in the next packet to the neighbor.
zh_cn: 邻居的输出队列中有未完成的数据包。设备在下一个数据包中附加一条发给邻居的确认。

source: The size of the largest IPv4 datagram that this entity can re-assemble from incoming IPv4 fragmented datagrams received on this interface.
zh_cn: 该实体可以使用在此接口上接收到的传入IPv4分片数据报进行重组的最大IPv4数据报的大小。

source: The size of the largest IPv6 datagram that this entity can re-assemble from incoming IPv6 fragmented datagrams received on this interface.
zh_cn: 该实体可以使用在此接口上接收到的传入IPv6分片数据报进行重组的最大IPv6数据报的大小。

source: The packet is not a SMTP packet. The SMTP client drops it.
zh_cn: 该数据包不是SMTP数据包. SMTP客户端将其丢弃.

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message on an untrusted port. The device is not configured with a functional and trusted port. The device drops the packet.
zh_cn: DHCP监听：交换机在不信任端口上接收到[[MESSAGE_TYPE]]消息。该设备未配置功能和信任端口。设备丢弃该数据包。

source: The maximum time allowed between sending unsolicited Router advertisements from this interface
zh_cn: 从此接口发送未经请求的路由器通告所允许的最大时间间隔

source: SSH version mismatch detected.
zh_cn: 检测到SSH版本不匹配。

source: The ICMP process received an Administratively Prohibited Unreachable message.
zh_cn: ICMP进程接收到一条管理性禁止不可达消息。

source: The FTP client receives the response from FTP server that user account does not exist.
zh_cn: FTP客户端从FTP服务器接收到用户账号不存在的响应。

source: Process ID [[PID]]
zh_cn: 进程ID [[PID]]

source: The TELNET server processes received client data.
zh_cn: TELNET服务器处理接收到的客户端数据.

source: [[TYPE]] segment information: the sequence number [[SEQ]], the ACK number [[ACK]], and the data length [[LENGTH]].
zh_cn: [[TYPE]]分段信息: 序列号 [[SEQ]], 确认号 [[ACK]], 以及数据长度 [[LENGTH]].

source: The CDP process constructs a CDP frame and sends it out.
zh_cn: CDP进程构建一个CDP帧并将其发送出去。

source: Received a higher priority message with Speak state
zh_cn: 接收到一条处于对话状态的较高优先级的消息

source: The packet comes from a different network destined to a port on the ASA. The device drops the packet.
zh_cn: 该数据包来自不同的网络，目的地是ASA上的一个端口。设备将该数据包丢弃。

source: This is the next hop IP address for the route represented by the topology entry. The next hop is where network traffic will be routed to in order to reach the destination network for this topology entry. The format is governed by cEigrpNextHopAddressType.
zh_cn: 这是拓扑条目所代表的路由的下一跳IP地址。下一跳是为了到达此拓扑条目的目的网络而将网络流量路由到的目的地。其格式由cEigrpNextHopAddressType控制。

source: The frame is an ARP frame. The ARP process processes it.
zh_cn: 该帧是一个ARP帧. ARP过程对其进行处理.

source: ISATAP Client Enabled
zh_cn: ISATAP客户端已启用

source: User authentication is not required.
zh_cn: 用户无需进行认证.

source: The value of sysUpTime on the most recent occasion at which a row in the ipv4InterfaceTable was added or deleted, or when an ipv4Interface-ReasmMaxSize or an ipv4Interface-EnableStatus object was modified.
zh_cn: 在最近添加或删除ipv4InterfaceTable中的行的场景中或修改了ipv4Interface-ReasmMaxSize或ipv4Interface-EnableStatus对象时sysUpTime的值。

source: Key entered as
zh_cn: 输入密钥作为

source: The HTTP client makes a connection to the server.
zh_cn: HTTP客户端与服务器建立连接。

source: The information regarding a single neighbor.
zh_cn: 关于单个邻居的信息。

source: The maximum number of connecting or connected TCP sessions is reached. The device drops the connection request.
zh_cn: 正在连接或已连接的TCP会话已达到最大数量。设备将连接请求丢弃。

source: Alert
zh_cn: 警报

source: Cloud
zh_cn: 云

source: Delay
zh_cn: 延迟

source: The REP port sends out a HFL Topology Changed Message.
zh_cn: REP端口发出一条HFL拓扑更改消息.

source: VPDN Group
zh_cn: VPDN组

source: The packet does not match any inside/outside source lists.
zh_cn: 数据包与任何内部/外部源列表都不匹配。

source: Email
zh_cn: 电子邮件

source: Files
zh_cn: 文件

source: Group
zh_cn: 组

source: The entry for a single EIGRP topology table in the given AS.
zh_cn: 在给定的AS中单个EIGRP拓扑表的条目。

source: User Permission
zh_cn: 用户权限

source: Domain Name
zh_cn: 域名

source: The NDP process has not sent a Neighbor Solicitation for the replied IPv6 address recently. The device drops the packet.
zh_cn: NDP进程最近没有针对回复的IPv6地址发送过邻居通告。设备将该数据包丢弃。

source: Login
zh_cn: 登录

source: Flow does not exist, create a new flow.
zh_cn: 流不存在，创建一个新的流。

source: The device receives an FTP command packet.
zh_cn: 该设备接收一个FTP命令数据包.

source: Peers
zh_cn: 对端

source: Access Setting
zh_cn: 访问设置

source: The TFTP client sends a TFTP request to the TFTP server.
zh_cn: TFTP客户端向TFTP服务器发出一个TFTP请求。

source: Pools
zh_cn: 地址池

source: Ports
zh_cn: 端口

source: Power
zh_cn: 电源

source: The [[MODULE_NAME]] features a single Gigabit-Ethernet port.
zh_cn: [[MODULE_NAME]]具有单个千兆以太网端口。

source: Check server group name and/or group key.
zh_cn: 检查服务器组名称和/或组密钥。

source: If the CHAP process receives a CHAP Challenge, it gets the random number and username, and sends a Response back with encrypted information.
zh_cn: 如果CHAP进程接收到一个CHAP挑战，它将获得随机数和用户名，并发回一个带有加密信息的响应。

source: Route
zh_cn: 路由

source: Zone-Based Policy Firewall does not find a zone pair.
zh_cn: 基于区域的策略防火墙没有找到区域对。

source: TACACS SERVER: Receive request for username prompt
zh_cn: TACACS服务器：接收用户名提示的请求

source: Speed
zh_cn: 速度

source: Inspect
zh_cn: 检查

source: Table
zh_cn: 表

source: State
zh_cn: 状态

source: Thing
zh_cn: 事件

source: VLANs
zh_cn: VLAN

source: Title
zh_cn: 标题

source: Users
zh_cn: 用户

source: Views
zh_cn: 查看

source: Email Client
zh_cn: 电子邮件客户端

source: Outgoing Mail Server
zh_cn: 发送邮件服务器

source: The DHCP client received a DHCP offer packet.
zh_cn: DHCP客户端接收到一个DHCP提供数据包.

source: The BGP process is sending an OPEN message to the neighbot [[IP_ADDRESS]].
zh_cn: BGP进程正在向邻居[[IP_ADDRESS]]发送打开消息。

source: The device drops this IPv6 packet ([[size]] bytes) because it is larger than the MTU ([[mtu_size]] bytes) allowed.
zh_cn: 设备丢弃此IPv6数据包([[size]] 字节)因为它比允许的MTU([[mtu_size]] 字节)要大。

source: Priority1
zh_cn: 优先级1

source: Priority2
zh_cn: 优先级2

source: The Ping process creates an ICMP Echo Request message and sends it to the lower process.
zh_cn: Ping进程创建一条ICMP回显请求消息并将其发送给低层进程。

source: Transform Sets
zh_cn: 转换设置

source: The DNS client sends a DNS query to the DNS server.
zh_cn: DNS客户端向DNS服务器发出一条DNS查询。

source: Received HSRP hello message
zh_cn: 接收到HSRP Hello消息

source: The DHCP client receives an Offer packet, constructs and sends out a Request packet.
zh_cn: DHCP客户端接收到一个提供数据包，构建一个请求数据包并将其发送出去。

source: The FTP client receives the reponse for TYPE command from the FTP server. TYPE is supported.
zh_cn: FTP客户端从FTP服务器接收到TYPE命令的响应。客户端支持TYPE。

source: The BPDU is a Topology Change Notification BPDU.
zh_cn: 该BPDU是一个拓扑变更通告BPDU。

source: Ipv6Ip head
zh_cn: Ipv6Ip报头

source: The domain name in the Summary Advertisement does not match the configured domain name. The VTP process drops the frame.
zh_cn: 汇总通告中的域名与配置的域名不匹配。VTP进程丢弃该帧。

source: The DHCPv6 Client process receives and discards a DHCP Confirm message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP确认消息。

source: The CEF table does not have an entry for the destination IP address.
zh_cn: CEF表没有该目的IP地址的条目。

source: If both the hash values match, the port is authenticated. Send CHAP Success message.
zh_cn: 如果两个哈希值相匹配，则端口通过认证。发送CHAP成功消息。

source: HTTPS Enable
zh_cn: HTTPS启用

source: The Layer 2 NAT table does not have a matched entry for this frame. It drops the frame.
zh_cn: 第2层NAT表没有与此帧相匹配的条目。该帧被丢弃。

source: The device receives an OSPF packet that does not match the authentication configured. The device drops the packet.
zh_cn: 设备接收到与配置的认证不匹配的OSPF数据包。设备丢弃该数据包。

source: The packet received is encapsulated in Ipv4.
zh_cn: 接收到的数据包封装在IPv4中。

source: The packet's destination IP address is not found in the Frame Relay map table. The device drops the packet.
zh_cn: 在帧中继映射表中找不到数据包的目的IP地址。设备将数据包丢弃。

source: Default Information Originate
zh_cn: 默认信息来源

source: Wireless
zh_cn: 无线

source: Firewall
zh_cn: 防火墙

source: The device sends out an OSPF acknowledgment packet to a neighbor.
zh_cn: 设备向邻居发出OSPF确认数据包。

source: Primary Server Name
zh_cn: 主服务器名称

source: The default gateway is set. The device sets the next-hop to default gateway.
zh_cn: 默认网关已设置. 该设备将默认网关设置为下一跳.

source: The DHCP server does not have a pool configured for the received port. It drops the packet.
zh_cn: DHCP服务器没有为接收端口配置的地址池. 它将数据包丢弃.

source: The destination IP is not the broadcast address and it does not match the port's IP address. The device drops the packet.
zh_cn: 目的IP不是广播地址并且与端口的IP地址不匹配. 该设备将数据包丢弃.

source: The DHCP client received a DHCP acknowledge packet.
zh_cn: DHCP客户端接收到一个DHCP确认数据包.

source: Disabled
zh_cn: 禁用

source: Placing packet in normal prioirty.
zh_cn: 将数据包置为普通优先级。

source: The data flow expires. Netflow Exporter sends the flow to Neflow Collector.
zh_cn: 数据流过期。Netflow Exporter将该数据流发送至Netflow Collector。

source: The destination routing entry is connected static route. The device sets destination as the next-hop.
zh_cn: 目的路由条目是连接的静态路由。设备将下一跳设置为目的地。

source: Authorize Command
zh_cn: 授权命令

source: Autonomous System
zh_cn: 自治系统

source: The destination address matches the link local address.
zh_cn: 目的地址与本地链路地址相匹配.

source: The default value inserted into the Hop Limit field of the IPv6 header of datagrams originated at this entity whenever a Hop Limit value is not supplied by the transport layer protocol.
zh_cn: 每当跳数限制值不由传输层协议提供时，插入数据报的IPv6报头的跳数限制字段的默认值来源于该实体。

source: CNAME Records
zh_cn: CNAME记录

source: The frame is an Ethernet frame.
zh_cn: 该帧是一个以太网帧.

source: The FTP client receives the response for STOR command confirming that it is ready to receive the file.
zh_cn: FTP客户端接收到STOR命令的响应，确认它已做好接收文件的准备。

source: Phone number is busy.
zh_cn: 电话号码占线.

source: Microphone Connected
zh_cn: 麦克风已连接

source: Encryption Type
zh_cn: 加密类型

source: The device sets the network to ACTIVE.
zh_cn: 该设备将网络设置为活动状态。

source: Switching
zh_cn: 交换

source: The DHCPv6 Server process sends a DHCP Information Reply message.
zh_cn: DHCPv6服务器进程发送DHCP信息应答消息。

source: If no source process is set, drop the frame.
zh_cn: 如果没有设置源进程，则丢弃该帧。

source: Distance
zh_cn: 距离

source: The frame is not an HDLC frame. The device drops the frame.
zh_cn: 该帧不是一个HDLC帧. 设备将该帧丢弃.

source: There are no outstanding packets in the neighbor's output queue. The device sends an acknowledge packet back to the neighbor.
zh_cn: 邻居的输出队列中没有未完成的数据包。设备向邻居发回确认数据包。

source: The TELNET client does not recognize the packet. The client drops the packet.
zh_cn: TELNET客户端无法识别数据包. 客户端丢弃数据包.

source: The OSPF process for this ID is not running. The device drops the packet.
zh_cn: 此ID的OSPF进程未运行。设备丢弃该数据包。

source: A route to a particular destination.
zh_cn: 到达特定目的地的路由.

source: URL List Value
zh_cn: URL列表值

source: The DHCPv6 Client process receives and discards a DHCP Request message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP请求消息。

source: The packet is an ICMP packet. The ICMP process processes it.
zh_cn: 该数据包是一个ICMP数据包. ICMP进程对其进行处理.

source: The [[MODULE_NAME]] module is a High-Speed WAN Interface Card providing integrated Access Point functionality in the Cisco 1800 (Modular), Cisco 2800, and Cisco 3800 Integrated Services Routers. It supports Single Band 802.11b/g or Dual Band 802.11a/b/g radios.
zh_cn: [[MODULE_NAME]]模块是在Cisco 1800（模块化）、Cisco 2800和Cisco 3800综合业务路由器中提供集成接入点功能的高速WAN接口卡。它支持单频带802.11b/g或双频带802.11a/b/g无线电。

source: The number of routes from this peer that were ignored because the entry format was invalid.
zh_cn: 由于该条目格式无效，来自该对等体的被忽略的路由数量。

source: The device updates its neighbors with the new route information on network [[NETWORK]]/[[MASK_BITS]].
zh_cn: 设备使用网络[[NETWORK]]/[[MASK_BITS]]上的新路由信息更新其邻居。

source: TACACS SERVER: Send result of authentication: ACCEPT
zh_cn: TACACS服务器：发送认证结果：接受

source: Sequence List
zh_cn: 顺序表

source: The STP process sends out a configuration BPDU.
zh_cn: STP进程发出一个配置BPDU。

source: Host [[HOST]]
zh_cn: 主机 [[HOST]]

source: The value of sysUpTime at the time the interface entered its current operational state. If the current state was entered prior to the last re-initialization of the local network management subsystem, then this object contains a zero value.
zh_cn: 在接口进入其当前操作状态时sysUpTime的值。如果在本地网络管理子系统的上次重新初始化之前进入了当前状态，则该对象包含零值。

source: Option 82 Inserted
zh_cn: Option 82已插入

source: The frame destination MAC address is not in the MAC table. The [[DEVICE_TYPE]] floods the frame to all ports in the same VLAN except the receiving port.
zh_cn: 帧目的MAC地址不在MAC表中。[[DEVICE_TYPE]]将帧泛洪到同一VLAN内除接收端口之外的所有端口。

source: The receiving port does not have an IP address.
zh_cn: 接收端口没有IP地址.

source: Power Adapter
zh_cn: 电源适配器

source: The device de-encapsulates the PPP frame and sends it to the correct upper layer.
zh_cn: 该设备将PPP帧解封装并将其发送至正确的上层。

source: PPPoE Server
zh_cn: PPPoE服务器

source: DHCPv6 server is not enabled on this port. The device drops this DHCPv6 packet.
zh_cn: 此端口上未启用DHCPv6服务器。设备丢弃该DHCPv6数据包。

source: The packet is going from an inside to an outside network. The device looks up its NAT table for necessary translations.
zh_cn: 该数据包从内网发送到外网。该设备查找其NAT表以进行必要的转换。

source: SCCP client sends a connection request
zh_cn: SCCP客户端发送一个连接请求

source: The FTP client sends the store file command to the FTP server.
zh_cn: FTP客户端将存储文件命令发送至FTP服务器。

source: The computed distance to the destination network entry from this Router.
zh_cn: 从该路由器到目的网络条目的计算距离。

source: The destination IP address of this route. An entry with a value of 0.0.0.0 is considered a default route. Multiple routes to a single destination can appear in the table, but access to sch multiple entries is dependent on the table- access mechanisms defined by the network management protocol in use.
zh_cn: 该路由的目的IP地址。值为0.0.0.0的条目被认为是默认路由。在表中可以出现到单个目的地的多条路由，但是对多个条目的访问取决于由使用的网络管理协议定义的表访问机制。

source: An administratively-assigned name for this managed node. By convention, this is the node's fully-qualified domain name. If the name is unknown, the value is the zero-length string.
zh_cn: 此管理节点的管理性分配的名称。按照惯例，这是节点的完全限定域名。如果名称未知，则该值为零长度字符串。

source: The DHCPv6 Server process receives and discards a DHCP Reconfigure message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP重新配置消息。

source: In Physical View
zh_cn: 在物理视图中

source: The next-hop IP address is not in the ARP table. The ARP process tries to send an ARP request for that IP address and drops this packet.
zh_cn: 下一跳IP地址不在ARP表中. ARP过程尝试为该IP地址发送一条ARP请求，然后丢弃该数据包.

source: The receiving port is in faulty or disabled state. The device drops the packet.
zh_cn: 接收端口处于故障或禁用状态。设备丢弃该数据包。

source: This is a Proposal BPDU.
zh_cn: 这是一个建议BPDU.

source: The BPDU is a Configuration BPDU.
zh_cn: 该BPDU是一个配置BPDU。

source: The device receives an OSPF packet.
zh_cn: 设备接收到一个OSPF数据包.

source: Sending a coup hello message
zh_cn: 发送一条政变Hello消息

source: The BGP UPDATE message contains routes for updating.
zh_cn: BGP更新消息包含用于更新的路由。

source: DHCPv6 Server Pool Name
zh_cn: DHCPv6服务器池名

source: The total number of octets transmitted out of the interface, including framing characters.
zh_cn: 从接口传出的八位字节总数，包括成帧字符。

source: RADIUS SERVER: Receive accounting request from client
zh_cn: RADIUS服务器：接收来自客户端的记账请求

source: Wireless End Device
zh_cn: 无线终端设备

source: Sending a resign hello message
zh_cn: 发送一条辞职Hello消息

source: Multicast traffic cannot be translated. The device drops the frame.
zh_cn: 组播流量无法转换。设备将该帧丢弃。

source: Webvpn User Policy
zh_cn: Web VPN用户策略

source: Prefix Mask
zh_cn: 前缀掩码

source: Monitor [[Name]]
zh_cn: 监视器[[Name]]

source: The CDP process received an invalid frame. It drops the frame.
zh_cn: CDP进程接收到一个无效帧. CDP进程丢弃该帧.

source: Directory Number
zh_cn: 目录数

source: Timers Basic
zh_cn: 计时器基本

source: DNS Server IP
zh_cn: DNS服务器IP

source: DNS server IP
zh_cn: DNS服务器IP

source: The DHCPv6 Client process receives and discards a DHCP Release message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP释放消息。

source: The TCP connection was disconnected.
zh_cn: TCP连接已中断.

source: The number of seconds since this route was last updated or otherwise determined to be correct.
zh_cn: 自从此路由上一次更新或以其他方式确定为正确以来的秒数。

source: The OSPF packet received does not have a matching instance ID.
zh_cn: 接收到的OSPF数据包没有匹配的实例ID。

source: Security Level
zh_cn: 安全级别

source: [[DEVICE_TYPE]] does not have the VLAN indicated on the IEEE 802.1q frame tag. It drops the frame.
zh_cn: [[DEVICE_TYPE]]没有IEEE 802.1q帧标签上指定的VLAN。该帧被丢弃。

source: The TFTP server receives a TFTP write request from the TFTP client.
zh_cn: TFTP服务器接收来自TFTP客户端的TFTP写入请求。

source: EIGRP Summary Addresses
zh_cn: EIGRP汇总地址

source: Default Gateway
zh_cn: 默认网关

source: The packet received is encapsulated in GRE.
zh_cn: 接收到的数据包被封装在GRE中。

source: Fragment reassembling resource has been flushed due to time out. The device drops the fragment.
zh_cn: 由于超时，分段重组资源已被刷新。设备将分段丢弃。

source: A 32-bit integer (represented as a type IpAddress) uniquely identifying the neighboring Router in the Autonomous System.
zh_cn: 唯一标识自治系统中相邻路由器的32位整数（表示为IpAddress类型）。

source: MAC Address Verified
zh_cn: MAC地址已验证

source: A reference to MIB definitions specific to the particular routing protocol which is responsible for this route, as determined by the value specified in the route's ipRouteProto value. If this information is not present, its value should be set to the OBJECT IDENTIFIER { 0 0 }, which is a syntactically valid object identifier, and any conformant implementation of ASN.1 and BER must be able to generate and recognize this value.
zh_cn: 负责此路由的特定路由协议所特有的MIB定义的引用，由路由中的ipRouteProto值中指定的值确定。如果此信息不存在，则其值应设置为对象标识符 ，该对象标识符是一个语句构成有效的对象标识符，而且ASN.1和BER的任何一致性实现必须能够生成并识别该值。

source: The Hello packet is from an existing neighbor. The device resets the timers for this neighbor.
zh_cn: 该Hello数据包来自一个已存在的邻居。设备重置此邻居的计时器。

source: DCE Port Name
zh_cn: DCE端口名

source: The receiving port does not have an IPv6 address.
zh_cn: 接收端口没有IPv6地址.

source: The REP process receives a HFL Topology Change message.
zh_cn: REP进程接收到HFL拓扑变更消息。

source: SMTP Service Enabled
zh_cn: SMTP服务已启用

source: The value in the Routing Domain field in RIP packets received from the peer. As domain suuport is deprecated, this must be zero.
zh_cn: 从对等体接收到的RIP数据包中“路由域”字段中的值。由于域支持已被弃用，因此该值必须为零。

source: nformation regarding a single routing peer.
zh_cn: 关于单个路由对等体的信息。

source: The Trace route process starts next trace.
zh_cn: Trace route进程开始下一次跟踪。

source: NTP Authenticate
zh_cn: NTP认证

source: The received BPDU contains superior information.
zh_cn: 接收到的BPDU包含上层信息。

source: Crypto ISAKMP Policy
zh_cn: 加密ISAKMP策略

source: The DHCPv6 Server process receives a DHCP Decline message.
zh_cn: DHCPv6服务器进程接收DHCP拒绝消息。

source: SCCP client received stop media transmission
zh_cn: SCCP客户端接收到停止介质传输消息

source: Access Point
zh_cn: 接入点

source: The SSH server sends the RSA key to the SSH client.
zh_cn: SSH服务器向SSH客户端发送RSA密钥.

source: The BPDU version is higher than the supported version on this device.
zh_cn: BPDU版本高于此设备上支持的版本。

source: The VTP process is currently updating. It does not start updating from the Summary Advertisement.
zh_cn: VTP进程当前正在更新。它不会从汇总通告中更新信息。

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message that contains Option-82 on an untrusted port. The device drops the packet.
zh_cn: DHCP监听：交换机在不信任端口上接收到包含Option-82的[[MESSAGE_TYPE]]消息。设备丢弃该数据包。

source: TACACS CLIENT:Receive password: as password prompt
zh_cn: TACACS客户端：接收密码：作为密码提示

source: The LLDP process sends a LLDP Advertisement packet.
zh_cn: LLDP进程发送LLDP通告数据包。

source: Access Group
zh_cn: 访问组

source: The total number of packets that higher-level protocols requested be transmitted, and which were not addressed to a multicast or broadcast address at this sub-layer, including those that were discarded or not sent.
zh_cn: 要求传输更高级别协议的数据包总数，并且没有编址为该子层的组播或广播地址，包括那些被丢弃或未被发送的数据包。

source: PPP CHAP Hostname
zh_cn: PPP CHAP主机名

source: Server received first aggressive mode message.
zh_cn: 服务器接收到第一个积极模式消息。

source: The EIGRP packet piggybacks an acknowledgment.
zh_cn: EIGRP数据包捎带了一个确认。

source: HTTPS Server
zh_cn: HTTPS服务器

source: Service Policy Input
zh_cn: 服务策略输入

source: WAN Emulation
zh_cn: WAN仿真

source: User [[USERNAME]]
zh_cn: 用户 [[USERNAME]]

source: The EIGRP packet's sequence number is smaller than what is stored for the neighbor. It is an out-of-order packet. The device drops the packet.
zh_cn: EIGRP数据包的序列号小于为邻居存储的序列号。这是一个乱序的数据包。设备丢弃该数据包。

source: Directory Line Number
zh_cn: 目录线路数

source: Received a higher priority message with Standby state
zh_cn: 接收到一条处于备份状态的较高优先级的消息

source: The DHCP client received and dropped this DHCP acknowledge packet.
zh_cn: DHCP客户端接收到此DHCP确认数据包并将其丢弃.

source: Config Location
zh_cn: 配置位置

source: The FTP server sends the response that user account does not exist.
zh_cn: FTP服务器发送用户账户不存在的响应。

source: The FTP client receives the response for the password. Password is valid.
zh_cn: FTP客户端接收到密码的响应。密码有效。
